Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/folkemoter_om_pitesamisk_og_umesamisk_spraksituasjon.html.tmx
Source language: nob
Languages: sme

source: Folkemøter om pitesamisk og umesamisk språksituasjon
sme: Álbmotčoahkkin bihtánsámi ja ubmisámi gielladiliid birra

source: I slutten av mars arrangerer Sametinget folkemøter om språksituasjonen i pite- og umesamiske områder.
sme: Loahpageahčen njukčamánu lágida Sámediggi álbmotčoahkkimiid gielladili birra bihtán- ja ubmisámi guovlluin.

source: Sametinget vil gjerne ha innspill fra begge språkmiljøene om hvilke tiltak som bør igangsettes for å vitalisere språkene.
sme: Sámediggi háliida áinnas oainnuid goappašiid giellabirrasiin, das ahte makkár doaibmabijut galggašedje biddjot johtui ealáskahttindihte gielaid.

source: På folkemøtene blir det foredrag om språkenes situasjon og publikum kan komme med både innspill og foreslå språklige tiltak.
sme: Álbmotčoahkkimiin galget leat logaldallamat gielaid dili birra ja álbmot sáhttá sihke buktit cealkámušaid ja maid evttohit doaibmabijuid gielaid ektui.

source: Folkemøtene følger også opp utredningene som professor Jon Todal har gjennomført om pite- og umesamisk språk.
sme: Álbmotčoahkkimiin šaddá maid čuovvoleapmi čielggademiin maid professora Jon Todal lea čađahan bihtánsámi ja ubmisámi gielaid birra.

source: Vil samle språkmiljøene
sme: Háliidit čohkket giellabirrasiid

source: Sametinget ønsker å samle de pite- og umesamiske miljøene fra norsk side, men har også samarbeid og dialog med språkmiljøene på svensk side, som også deltar på møtene.
sme: Sámediggi háliida čohkket bihtán- ja ubmisámegielat birrasiid Norgga bealde, muhto mis lea maid ovttasbargu ja gulahallan Ruoŧa bealde giellabirrasiiguin, ja sii servet maid čoahkkimiidda.

source: – Det er avgjørende i prosessen videre hva de pite- og umesamiske miljøene mener om behovene og hvilke tilgjengelige ressurser som finnes for vitalisering av språkene både på svensk og norsk side av Sápmi, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Das maid bihtánsámi ja ubmisámi giellabirrasat oaivvildit dárbbuid birra sin gielaid ektui lea hui ollu dadjamuš viidáset prosessii ja maid makkár resurssat gávdnojit olahanmuttus ealáskahttit gielaid sihke Norgga ja Ruoŧa bealde, lohká sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Språkvitalisering krever et stort engasjement både fra privatpersoner, lokalsamfunn og samfunn.
sme: Giellaealáskahttin gáibida ollu áŋgiruššama sihke ovttaskas olbmuin, báikegottiin ja servodagas.

source: Sametinget ønsker derfor at de berørte pite- og umesamiske miljøene selv får gi innspill til behov for tiltak som kreves.
sme: Sámediggi sávvá danin ahte bihtán- ja ubmisámi giellabirrasat geaidda ášši gullá, ieža besset buktit oaiviliid doaibmabijuid dárbbuide mat dárbbašuvvojit.

source: – Vi ser fram imot å møte så mange som mulig fra de pite- og umesamiske språkområdene, og ønsker alle velkommen til møtene som er åpne for alle, sier Mikkelsen.
sme: Mii illudit deaivvadit nu oallugiiguin go vejolaš bihtán- ja ubmisámi giellaguovlluin ja sávvat buohkaide buresboahtima čoahkkimiidda mat leat rabas buohkaide, lohká Mikkelsen.

source: Han viser til revitaliseringsprosjekter både i Inari i Finland og i Svahken Sijte i Elgå, hvor man klarte å skape positive ringvirkninger, med at flere begynte å bruke samisk aktivt, og ble samiskspråklige.
sme: Son čujuha ealáskahttinprošeavttaide sihke Anáris Suoma bealde ja Svahken Sijtes, gos leat nagodan háhkat buriid

source: Sametingets arbeid for pite- og umesamisk språk
sme: Sámedikki bargu bihtán- ja ubmisámegielain

source: I 2016 la språkutvalget frem rapporten NOU 2016:18 Hjertespråket og Sametinget fulgte opp språkutvalgets rapport med dokumentet Gïelelutnjeme – Giellalåpptim – Giellalokten - Sametingets strategier for samiske språk i 2018 .
sme: 2016:s geigii giellalávdegoddi raportta NÁČ 2016:18 Váibmogiella, ja Sámediggi čuovvolii 2018:s giellalávdegotti raportta dokumeanttain Gïelelutnjeme – Giellalåpptim – Giellalokten – Sámedikki strategiijat sámegielaid várás .

source: Sametinget ønsker at alle samiske språk skal ha gode utviklingsmuligheter og at språkpolitikken skal bidra til vekst og utvikling av de samiske språkene med utgangspunkt i språksituasjonen i de ulike språkområdene.
sme: Sámediggi sávvá ahte buot sámegielain leat buorit ovdánanvejolašvuođat ja ahte giellapolitihkka váikkuha dasa ahte sámi gielat ovdánit giellaguovlluid gielladili eavttuid vuođul.

source: For å kunne tilpasse språktiltak og tjenester i de ulike språkområdene er det nødvendig å gjøre en del grunnleggende arbeid slik som dokumentasjon og kartlegging av dagens situasjon for pitesamisk, umesamisk og skoltesamisk på norsk side av Sápmi.
sme: Heivehandihte gielladoaimmaid ja bálvalusaid iešguđet giellaguovlluin, de lea dárbbašlaš dahkat vuođđobarggu, nu go dokumenteret ja kártet dálá gielladili bihtánsámi- ubmisámi- ja nuortalašgielaid Norgga bealde Sámis.

source: Rapportene, « Pitesamisk språk på norsk side – Situasjonen no og tiltak for framtida » og « Umesamisk språk på norsk side – Situasjonen no og tiltak for framtida », som professor Jon Todal har utført på oppdrag for Sametinget i 2021, er en del av dokumentasjons- og kartleggingsarbeidet for pite- og umesamisk språk.
sme: Raporttat, « Bihtánsámi gielladili birra Norgga bealde – dálá gielladilli ja doaibmabijut boahtteáigái » ja « Ubmisámi gielladili birra Norgga bealde – dálá gielladilli ja doaibmabijut boahtteáigái » maid sprofessora Jon Todal lea buvttadan barggustis 2021:s gielladili birra Sámedikki ovddas, leat oassin dokumenteren- ja kártenbarggus bihtán- ja ubmisámi gielain.

source: Sametinget arrangerer det pitesamiske folkemøtet i samarbeid med Duoddara Ráfe på Nordland Nasjonalparksenter i Storjord i Saltdal kommune tirsdag 29. mars kl. 17-21.
sme: Sámediggi lágida bihtánsámi álbmotčoahkkima ovttasbarggus Duoddara Ráfe:in, dát lágiduvvo Nordlándda álbmotmeahcceguovddážis Stuorgiettis Saltdal suohkanis disdaga 29.03.22, dii. 17.00-21.00.

source: Det umesamiske folkemøtet arrangeres i samarbeid med umesamiske forum på Korgen vertshus i Hemnes kommune torsdag 31. mars kl. 16-20.
sme: Ubmisámi álbmotčoahkkin lágiduvvo Korgen vertshusas Hemnes suohkanis duorastaga 31.03.22, dii. 16.00-20.00, ovttasbarggus Hemnes ubmisámi forumiin.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) addá jearahallama ja vástida gažaldagaid, 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: Se program:
sme: Prográmmat:

source: Pitesamisk folkemøte
sme: Bihtánsámi álbmotčoahkkin

source: Umesamisk folkemøte
sme: Ubmisámi álbmotčoahkkin
